[
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-wordnet-plugin",
  "nldates-obsidian",
  "obsidian-mind-map",
  "language-translator",
  "quickadd",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-day-planner",
  "obsidian-annotator",
  "table-editor-obsidian",
  "obsidian-advanced-slides",
  "obsidian-admonition",
  "obsidian-git"
]